/* Localizable strings of com.apple.mail.managed preference manifest */

"Mail.pfm_title" =			"Mail-10.5";
"Mail.pfm_description" =			"Mail preferences for 10.5.";

"AccountType.pfm_title" =			"Incoming Account Type";
"AccountType.pfm_description" =			"Account type of incoming mail server.";
"EmailAddresses.pfm_title" =			"Address List";
"EmailAddresses.pfm_description" =			"User’s email addresses.";
"EmailAddress.pfm_title" =			"Email Address";
"EmailAddress.pfm_description" =			"One email address. Use “%@” to specify the current user’s short name. For example, “%@@apple.com”.";
"Hostname.pfm_title" =			"Incoming Mail Server";
"Hostname.pfm_description" =			"Name of incoming mail server. For example, “mail.apple.com”.";
"Username.pfm_title" =			"Incoming Account Name";
"Username.pfm_description" =			"User name for incoming mail server. Use “%@” to specify the current user’s short name.";

"AuthenticationScheme.pfm_title" =			"Incoming Authentication Scheme";
"AuthenticationScheme.pfm_description" =			"Authentication scheme for incoming mail server.";
"FullUserName.pfm_title" =			"Full Name";
"FullUserName.pfm_description" =			"Full user name. Use “%@” to specify the current user’s long name.";
"SMTPHostname.pfm_title" =			"SMTP Server";
"SMTPHostname.pfm_description" =			"SMTP server name. For example, “smtp.apple.com”.";
